const ServiceInfoPage = () => {
   return (
      <div>
         <h3 style={{ margin: '0 0 16px 0' }}>О сервисе</h3>
         <p>В игру - онлайн-сервис для по поиска и бронированию участия в спортивных играх.</p>
         <br />
         <p>- Организация записи на групповые спортивные мероприятия, включая индивидуальное участие без команды.</p>
         <p>
            - Оказание информационных услуг владельцам спортивных площадок по управлению расписанием и привлечению
            участников.
         </p>
         <p>- Обработка пользовательских данных, отображение статистики, рейтингов и истории участия.</p>
         <p>- Предоставление геймифицированных сервисов (очки, бейджи, уровни) на платформе.</p>
         <br />
         <p>
            Стоимость участия зависит от выбранной игры. Пользователь оплачивает участие в спортивной игре (разовое
            бронирование). Средства распределяются между организатором (манежем) и сервисом (платформа “В ИГРУ”)
         </p>
      </div>
   )
}

export default ServiceInfoPage
